export const data = {
    questions: {
      1: {
        title: "Знаете ли, че...",
        text:
          "Учените не знаят точния произход на COVID-19 и може би никога няма да имат всички отговори. Но те знаят, че някои болести започват при животните, преди да се разпространят при хората. Тези видове заболявания се наричат ​​зоонозни. Кравите, прилепите и камилите са сред животните, които са предавали болести на хората в миналото. Заболяването COVID-19 също е зооноза, като първите случаи се появяват през декември 2019 г. в Ухан, Китай. Всички засегнати хора бяха свързани с близкия пазар, който продава живи животни.",
        questionText: "Как започна COVID-19?",
        answers: {
          a: {
            answerText: "от животно",
            isTrue: true,
          },
          b: {
            answerText: "от растение",
            isTrue: false,
          },
          c: {
            answerText: "никой не знае със сигурност",
            isTrue: false,
          },
        },
      },
      2: {
        title: "Знаете ли, че...",
        text: `Ваксините действат за предотвратяване на тежко заболяване, необходимост от посещения в спешно отделение или хоспитализация и смърт, особено с бустер за тези, които отговарят на условията, казва Ларейн Уошър, д-р , специалист по инфекциозни болести. <br>
        С бустер ефективността на ваксината срещу симптоматична инфекция е 60-70% в сравнение с липсата на ваксина. Ефективността на първичната серия е по-малка с Omicron и ефективността намалява с времето, така че бустерите са наистина важни за защита срещу варианта Omicron. Случаите на „пробив“, които се случват при ваксинирани хора, които получават COVID-19, обикновено са много по-леки, отколкото биха били без ваксинация.`,
        questionText: "Кой мит разбулва текстът?",
        answers: {
          a: {
            answerText: "Ваксината не работи срещу корона вируса",
            isTrue: false,
          },
          b: {
            answerText: "Ваксината не работи срещу варианта на Omicron",
            isTrue: true,
          },
          c: {
            answerText: "Няма измислена ваксина срещу корона вируса",
            isTrue: false,
          },
        },
      },
    },
  };